
"ENABLED" = "Aktif";
"RECORDING_SETTINGS" = "Kayıt Ayarları";

"RECORD_CALLS" = "Aramaları Kaydet";

"ALL_CALLS" = "Tüm Aramalar";
"ONLY_INCOMING_CALLS" = "Sadece Gelen Aramalar";
"ONLY_OUTGOING_CALLS" = "Sadece Giden Aramalar";
"MANUALLY" = "Manuel Olarak";

"PLAY_BEEP_SOUND" = "Beep Sesi Çal"; 
"BUY_CALL_RECORDER" = "Call Recorder'ı Satın Al";

"CONTINUE_TRIAL" = "Denemeye Devam Et";

"FETCH_LICENSE" = "Lisansı Getir";

"NO_LICENSE_FOUND" = "Lisans Bulunamadı";
"PRODUCT_ACTIVATED" = "Ürün Aktive Edildi";
"THANK_YOU"= "Teşekkürler!";


"BEEP_SOUND_WARNING" = "Belirli aralılarla bir 'Beep' sesi çalmak karşı tarafa sesinin kaydedildiğini göstermenin bir yoludur. Karşı tarafa aramanın kaydedildiğini söylemeden 'Beep' sesini iptal etmenin bazı ülkelerde yasal cezası olabilir.";
"DISABLE_BEEP" = "Beep Sesini Kapat";
"CANCEL" = "İptal Et";

"TERMS_TETX" ="Hükümler ve Koşullar";

"TERMS_AND_CONDITIONS" = 	"Dikkat! Ürün geliştiricisinin ülkesindeki yasalara göre (Greek Penal Code - Article 370A): Karşı tarafın izni olmadan herhangi bir konuşmayı kaydeden kişi on (10) yıla kadar hapis cezasıyla cezalandırılabilir. Aynı ceza, karşı tarafın haberi olmadan kişinin kendi konuşmasını kaydetmesini de kapsamaktadır. Ayrıca, bu yollarla elde edilmiş bir bilgiyi kullanan herhangi bir kişi on (10) yıla kadar hapis cezasıyla cezalandırılabilir. Yasa ülkeden ülkeye değişmektedir. Bazı ülkelerde sadece bir tarafın haberi olduğu durumda konuşma kaydetme yasaldır. Bu uygulamayı kullanmanın bir yasayı ihlal etmediğine emin olmak için ülkenizin yasalarını kontrol etmeniz gerekmektedir. Bu uygulamayı satın alarak yada kullanarak yukarıda yazılanları ve bir yasayı ihlal ettiğiniz takdirde uygulama geliştiricisinin bir sorumluluğu olmadığını kabul etmiş olursunuz.";

"FOR_MORE_INFORMATION_READ_LEGAL_SECTION" = "Daha detaylı bilgi için Ayarlardaki Yasal kısmını okuyunuz.";


"I_AGREE" = "Kabul Ediyorum";
"I_DISAGREE" = "Kabul Etmiyorum";



"DATABASE_TOOLS" = "Veritabanı Araçları";

"REPAIR_DATABASE" = "Veritabanını Tamir Et";
"DATABASE_REPAIRED" = "Veritabanı Tamir Edildi";

"DELETE_DATABASE" = "Veritabanını Sil";
"DELETE_DB_WARNING" = "Uyarı: Bu işlem tüm kayıtlarınızı silecektir!";

"TRANSLATION_CREDITS"="Translation Credits";

"LANGUAGE" = "Lietuvių Kalba";

"LANGUAGE_IN_ENGLISH" = "Lithuanian";

"TRANSLATOR" = "@tanaytopac";



